Repository: Hoangdus/Speedster
Catalog: Speedster/speedsterprefs/Resources/*.lproj/Root.strings
Languages: vi

source: Bounce
vi: Độ nảy

source: Buy me a Fanta 🥤
vi: Mua tôi 1 lon Fanta 🥤

# Damping
source: Bounce
vi: Độ nảy

source: Duration
vi: Thời gian hoạt ảnh

source: Extra
vi: Cài đặt thêm

source: Fine tune bounce
vi: Tuỳ chỉnh độ nảy bằng tay

source: Fine tune speed
vi: Tuỳ chỉnh tốc độ bằng tay

# FolderAnimation
source: Folder speed
vi: Tốc độ thư mục

# FolderDamping
source: Bounce
vi: Độ nảy

# FolderMass
source: Speed
vi: Trọng lượng hoạt ảnh

source: Icon edit shaking
vi: Icon rung khi chỉnh vị trí

source: Icon unlock fly in
vi: Icon bay vào khi mở khóa

# InAppAnimation
source: In app speed
vi: Tốc độ trong app

source: Instant folder
vi: Tắt hoạt ảnh mở thư mục

source: Links
vi: Liên kết

# Mass
source: Speed
vi: Trọng lượng hoạt ảnh

source: My twitter
vi: Twitter của thôi

# Respring to apply changes
source: Respring to apply changes(may need to do twice)
vi: Respring để áp dụng thay đổi(Có thể phải làm 2 lần)

# Screen sleep(←faster|slower→)
source: Screen sleep
vi: Tốc độ tắt màn

source: Screen wake
vi: Tốc độ bật màn

# SideEffect
source: *Has small side effects
vi: *Có 1 vài tắc dụng phụ nhỏ

# Sleep Wake Speed
source: Screen sleep wake speed
vi: Tốc độ bật tắt màn hình

source: Source code
vi: Mã nguồn

# Speed
source: App open speed
vi: Tốc độ mở app

# Switcher homescreen zoom out
source: Switcher icon zoom out
vi: Icon zoom ra trong đa nghiệm

source: Switcher wallpaper zoom out
vi: Nền zoom ra trong đa nghiệm
